;------------------------------------------------------------------------------
; UltraDefrag GUI Simplified Chinese Language Pack.
; Copyright (C) 2008 by muzuiget (muzuiget [#] gmail.com).
;------------------------------------------------------------------------------
 
; THIS FILE MUST BE SAVED IN UNICODE (UTF-16) ENCODING
; Use \n as a newline character in strings.
 
 
; Main window controls.
 
RESCAN_DRIVES         = 重新扫描
SKIP_REMOVABLE_MEDIA  = 忽略可移动介质
CLUSTER_MAP           = 磁盘簇图:
ANALYSE               = 分析
DEFRAGMENT            = 整理
OPTIMIZE              = Optimize
PAUSE                 = 暂停
STOP                  = 停止
REPORT                = Report
SETTINGS              = 设置
ABOUT                 = 关于
SHUTDOWN_PC_AFTER_A_JOB  = Shut down PC after a job
HIBERNATE_PC_AFTER_A_JOB = Hibernate PC after a job
 
; Drive's list items.
 
VOLUME                = 卷
STATUS                = 状态
FILESYSTEM            = 文件系统
TOTAL                 = 总空间
FREE                  = 空闲空间
PERCENT               = 空闲比
 
; Status messages
 
ANALYSE_STATUS        = 分析
DEFRAG_STATUS         = 整理
 
; Status bar messages.
 
DIRS                  = 目录
FILES                 = 文件
FRAGMENTED            = 碎片
COMPRESSED            = 已压缩
MFT                   = MFT
 
; Settings window.
 
EDIT_MAIN_OPTS        = 编辑主要选项
EDIT_REPORT_OPTS      = 编辑报告选项
READ_USER_MANUAL      = 查看用户手册
 
; About window.
 
ABOUT_WIN_TITLE       = 关于 Ultra Defragmenter
CREDITS               = 致谢
LICENSE               = 许可证
 
; END OF FILE
